[

{
    "name": "Podwalk med Aarhus teater",
    "image": "https://files.guidedanmark.org/files/484/265430_Aarhus_Teater_Podwalk.jpg",
    "description": "Du kommer på en guidet tur gennem Aarhus' gader, der omslutter dig i lyd og fortællinger. Podwalken Jeg er her! præsenterer dig for fem hjemløses stemmer og deres fortællinger om livet på gaden. En af de hjemløse vil med sin stemme guide dig på din vej fra en lokation til en anden.",
    "descriptionshort": "Podwalken Jeg er her! præsenterer dig for fem hjemløses stemmer og deres fortællinger om livet på gaden.",
    "price": "xx",
    "time": "2 timer", 
    "category": "Guided tur", 
    "address": "Teatergaden r, 8000 Aarhus C",
    "id": 24
    },

    {
    "name": "City Sightseeing Aarhus",
    "image": "https://files.guidedanmark.org/files/484/170294_City-Sightseeing_Aarhus_01.jpg",
    "description": "Stig ombord på en af byens hop on hop off-busser, og oplev Aarhus' store attraktioner. nyd udsigten fra en åben dobbeltdækkerbus, mens du cruiser forbi de bedste attraktioner og seværdigheder i Aarhus. Her vil du kunne opleve Aarhus i dit helt eget tempo i en af de klassiske røde Hop On Hop Off-busser, alt imens du lytter til en audio guide, der fortæller om de ting og steder, du passerer. Og selvfølgelig kan du blot hoppe af og på, helt som du ønsker. På turen kommer man forbi bl.a. Den Gamle By, ARoS Aarhus Kunstmuseum, Marselisborg Slot, Møllestien, Aarhus Domkirke m.m. ",
    "descriptionshort": "Stig ombord på en af byens hop on hop off-busser, og oplev Aarhus' store attraktioner.",
    "price": "Gratis med AarhusCARD ellers 180kr.",
    "time": "xx", 
    "category": "Guided tur",
    "id": 25
    },

    {
    "name": "Foodwalk i Aarhus",
    "image": "https://files.guidedanmark.org/files/484/159987_FOOD-WALK.jpg",
    "description": "Med den 2 timers guidede Food Walk i Aarhus får du en high-light tur, hvor du vil blive præsenteret for fantastisk mad og besøge unikke steder, der alle er en del af den gastronomiske madscene i Aarhus lige nu.",
    "descriptionshort": "Kom på en 2 timers guidede Food Walk i Aarhus.",
    "price": "xx",
    "time": "2 timer", 
    "category": "Guidet tur",
    "adress": "Ingerslev Plads, 8000 Aarhus C",
    "id": 26
    },
    {
    "name": "City Bike sightseeing",
    "image": "https://files.guidedanmark.org/files/484/203371_City-Bike-Adventures-i-Aarhus.jpg",
    "description": "Tag på sightseeing med City Bike Adventures i Aarhus og få et godt overblik over byen. Nyd en cykeltur, få hyggelige historier om Aarhus og nyd friheden på en cykel medens du lærer byen at kende. En anderledes sightseeingtur. På turen vil dygtige guider fortælle dig sjove facts, klassiske anekdoter og give et overblik over byens historie. Vær klar på en sjov, lærerig og anderledes sightseeingtur.Cykelleje er inkluderet i prisen.",
    "descriptionshort": "Nyd en cykeltur, få hyggelige historier om Aarhus og nyd friheden på en cykel medens du lærer byen at kende.",
    "price": "$$",
    "time": "2 timer", 
    "category": "Guided tur",
    "adress": "Hack Kampmanns Plads, 8000 Aarhus C",
    "id": 27
    },
        
    {
        "name": "Kunst i Gaden",
        "image": "https://files.guidedanmark.org/files/484/247157_Kunst-i-gaden-aarhus-aarhusguiderne-1024.jpg",
        "description": "Kom med på en guidet tur i Aarhus, hvor AarhusGuiderne fortæller om byens historie, om vores forfædre Vikingerne, om Latinerkvarterets mennesker, kirker, de smukke bygninger og meget mere. Tag et par gode travesko på, så viser AarhusGuiderne dig vejen og fortæller historierne.",
        "descriptionshort": "Kom med på en guided tur med Aarhusguiderne",
        "price": "$",
        "time": "1-2 timer", 
        "category": "Guided tur",
        "adress": "Banegårdsgade 36A, 8000 Aarhus",
        "id": 28
        },
    
        {
        "name": "Den Blå Rute",
        "image": "https://files.guidedanmark.org/files/484/67548_Den_bl_rute.jpg",
        "description": "Den Blå Rute er en selvguidet tur, hvor du bliver ledt igennem den smukke natur i og omkring Aarhus. Du kan enten gå, løbe eller cykle ruten. Turen starter bag Ceresbyen, og her følger du stierne rundt om Brabrand Sø og Årslev Engsø. Du kan tage ruten både til fods, på cykel og i løbesko. Rundt om søer. Ruten er ca. 25 km lang, men kan kortes af flere steder. Skilte undervejs fortæller om særligt interessante steders historie og naturindhold. Ruten løber i hovedtræk øst-vest og udgør et blåt bånd, som Aarhus Å, Brabrand Sø og Årslev Engsø tilsammen danner i Aarhus Ådal. Udsigtspunkter. Turen veksler mellem udsigtspunkter med frit udsyn over søerne, små skovpartier og flere kolonihaveområder. I den vestlige ende af Årslev Engsø er der mulighed for at fortsætte ad den regionale vandrerute gennem Aarhus Ådal og Jeksendalen til Skanderborg (i alt 23 km). Vandreturen kan yderligere forlænges til Silkeborg (folderen Vandreruten Aarhus-Silkeborg, i alt 64 km)",
        "descriptionshort": "Den Blå Rute er en selvguidet tur, hvor du bliver ledt igennem den smukke natur i og omkring Aarhus.",
        "price": "0",
        "time": "1-3 timer", 
        "category": "Guided tur",
        "adress": "Carl Blochs Gade 28, 8000 Aarhus C",
        "id": 29
        }

    ]